edc/bass
0rax/fish-bd
khs1994-docker/docker-fish-completion
fisherman/getopts
evanlucas/fish-kubectl-completions
rafaelrinaldi/pure
fisherman/pyenv
fisherman/rbenv
oh-my-fish/plugin-thefuck
fisherman/z
